/* Localized versions of Info.plist keys */

CFBundleName = "Support";
CFBundleShortVersionString = "Support version 1.2";
CFBundleGetInfoString = "Support version 1.2, Copyright 2002 AppleComputer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 AppleComputer, Inc.";
